{"<PAD>":0,"<UNK>":1,"<START>":2,"<END>":3,"!":4,"\"":5,"#":6,"$":7,"%":8,"&":9,"'":10,"(":11,")":12,"*":13,"+":14,",":15,"-":16,".":17,"/":18,"0":19,"1":20,"2":21,"3":22,"4":23,"5":24,"6":25,"7":26,"8":27,"9":28,":":29,";":30,"<":31,"=":32,">":33,"?":34,"@":35,"A":36,"B":37,"C":38,"D":39,"E":40,"F":41,"G":42,"H":43,"I":44,"J":45,"K":46,"L":47,"M":48,"N":49,"O":50,"P":51,"Q":52,"R":53,"S":54,"T":55,"U":56,"V":57,"W":58,"X":59,"Y":60,"Z":61,"[":62,"\\":63,"]":64,"^":65,"_":66,"`":67,"a":68,"b":69,"c":70,"d":71,"e":72,"f":73,"g":74,"h":75,"i":76,"j":77,"k":78,"l":79,"m":80,"n":81,"o":82,"p":83,"q":84,"r":85,"s":86,"t":87,"u":88,"v":89,"w":90,"x":91,"y":92,"z":93,"{":94,"|":95,"}":96,"~":97,"¡":98,"¢":99,"£":100,"¤":101,"¥":102,"¦":103,"§":104,"¨":105,"©":106,"ª":107,"«":108,"¬":109,"®":110,"¯":111,"°":112,"±":113,"²":114,"³":115,"´":116,"µ":117,"¶":118,"·":119,"¸":120,"¹":121,"º":122,"»":123,"¼":124,"½":125,"¾":126,"¿":127,"À":128,"Á":129,"Â":130,"Ã":131,"Ä":132,"Å":133,"Æ":134,"Ç":135,"È":136,"É":137,"Ê":138,"Ë":139,"Ì":140,"Í":141,"Î":142,"Ï":143,"Ð":144,"Ñ":145,"Ò":146,"Ó":147,"Ô":148,"Õ":149,"Ö":150,"×":151,"Ø":152,"Ù":153,"Ú":154,"Û":155,"Ü":156,"Ý":157,"Þ":158,"ß":159,"à":160,"á":161,"â":162,"ã":163,"ä":164,"å":165,"æ":166,"ç":167,"è":168,"é":169,"ê":170,"ë":171,"ì":172,"í":173,"î":174,"ï":175,"ð":176,"ñ":177,"ò":178,"ó":179,"ô":180,"õ":181,"ö":182,"÷":183,"ø":184,"ù":185,"ú":186,"û":187,"ü":188,"ý":189,"þ":190,"ÿ":191,"Ā":192,"ā":193,"Ă":194,"ă":195,"Ą":196,"ą":197,"Ć":198,"ć":199,"Ĉ":200,"ĉ":201,"Ċ":202,"ċ":203,"Č":204,"č":205,"Ď":206,"ď":207,"Đ":208,"đ":209,"Ē":210,"ē":211,"Ĕ":212,"ĕ":213,"Ė":214,"ė":215,"Ę":216,"ę":217,"Ě":218,"ě":219,"Ĝ":220,"ĝ":221,"Ğ":222,"ğ":223,"Ġ":224,"ġ":225,"Ģ":226,"ģ":227,"Ĥ":228,"ĥ":229,"Ħ":230,"ħ":231,"Ĩ":232,"ĩ":233,"Ī":234,"ī":235,"Ĭ":236,"ĭ":237,"Į":238,"į":239,"İ":240,"ı":241,"Ĳ":242,"ĳ":243,"Ĵ":244,"ĵ":245,"Ķ":246,"ķ":247,"ĸ":248,"Ĺ":249,"ĺ":250,"Ļ":251,"ļ":252,"Ľ":253,"ľ":254,"Ŀ":255,"ŀ":256,"Ł":257,"ł":258,"Ń":259,"Ġt":260,"Ġa":261,"in":262,"he":263,"er":264,"on":265,"re":266,"Ġthe":267,"Ġs":268,"or":269,"at":270,"Ġw":271,"en":272,"is":273,"Ġc":274,"it":275,"es":276,"an":277,"Ġf":278,"Ġo":279,"ed":280,"Ġb":281,"ing":282,"al":283,"Ġm":284,"Ġp":285,"ar":286,"Ġan":287,"ou":288,"Ġin":289,"Ġto":290,"Ġof":291,"Ġd":292,"as":293,"ic":294,"le":295,"Ġand":296,"Ġh":297,"ion":298,"om":299,"Ġth":300,"il":301,"ct":302,"st":303,"Ġl":304,"el":305,"Ġn":306,"Ġre":307,"ĠT":308,"ent":309,"ro":310,"ĠI":311,"et":312,"ĠS":313,"ay":314,"ut":315,"Ġg":316,"Ġe":317,"ly":318,"ĠA":319,"ad":320,"Ġis":321,"id":322,"ot":323,"am":324,"ĠC":325,"im":326,"Ġon":327,"ol":328,"ve":329,"Ġfor":330,"ver":331,"ur":332,"ch":333,"ig":334,"us":335,"ow":336,"un":337,"Ġit":338,"Ġst":339,"ter":340,"ce":341,"Ġbe":342,"ĠM":343,"ĠB":344,"Ġthat":345,"ir":346,"Ġ/":347,"Ġmo":348,"ith":349,"ra":350,"Ġy":351,"Ġas":352,"ĠP":353,"Ġwith":354,"ation":355,"Ġhe":356,"ul":357,"Ġ,":358,"if":359,"se":360,"ĠThe":361,"Ġwh":362,"br":363,"ie":364,"Ġwas":365,"'s":366,"ag":367,"Ġ1":368,"ck":369,"od":370,"ers":371,"ĠW":372,"Ġ/>":373,"Ġ.":374,"est":375,"ri":376,"em":377,"ĠH":378,"ĠR":379,"ĠD":380,"ĠF":381,"ill":382,"th":383,"Ġal":384,"Ġv":385,"Ġ-":386,"Ġse":387,"Ġcon":388,"ke":389,"Ġyou":390,"Ġ\"":391,"and":392,"ĠN":393,"Ġthis":394,"Ġr":395,"ld":396,"pe":397,"um":398,"her":399,"ate":400,"Ġcom":401,"igh":402,"ist":403,"ĠG":404,"Ġde":405,"Ġat":406,"Ġ=":407,"ĠL":408,"oun":409,"Ġpro":410,"op":411,"ain":412,"Ġ#":413,"qu":414,"os":415,"rom":416,"up":417,"res":418,"ĠE":419,"Ġby":420,"Ġex":421,"Ġ2":422,"ort":423,"**":424,"ess":425,"Ġ`":426,"ab":427,"Ġne":428,"Ġsh":429,"Ġare":430,"Ġch":431,"end":432,"ĠO":433,"ction":434,"ight":435,"Ġha":436,"Ġfrom":437,"ies":438,"all":439,"Ġor":440,"art":441,"iv":442,"ĠU":443,"ant":444,"ud":445,"ust":446,"Ġnot":447,"lo":448,"ĠJ":449,"ĠIn":450,"ity":451,"00":452,"pt":453,"Ġhis":454,"ally":455,"ak":456,"gh":457,"ment":458,"Ġfil":459,"Ġmov":460,"ard":461,"pp":462,"ast":463,"Ġun":464,"Ġbut":465,"ould":466,"Ġpl":467,"age":468,"ame":469,"Ġk":470,"Ġj":471,"Ġus":472,"out":473,"Ġhave":474,"Ġle":475,"ure":476,"ack":477,"ell":478,"Ġfilm":479,"ive":480,"Ġ/><":481,"ome":482,"Ġsc":483,"ire":484,"Ġlo":485,"ang":486,"Ġwor":487,"day":488,"Ġgo":489,"Ġ{":490,"der":491,"Ġhas":492,"Ġ}":493,"ich":494,"ial":495,"Ġim":496,"ue":497,"ine":498,"our":499,"iz":500,"Ġcan":501,"ore":502,"Ġcomp":503,"ough":504,"Ġdo":505,"Ġab":506,"ound":507,"ect":508,"Ġmovie":509,"ong":510,"ia":511,"ere":512,"ĠK":513,"pl":514,"are":515,"Ġint":516,"ok":517,"ĠTh":518,"Ġ'":519,"Ġsu":520,"..":521,"ĠSt":522,"Ġall":523,"port":524,"Ġits":525,"orm":526,"ous":527,"ear":528,"ap":529,"Ġtr":530,"Ġone":531,".<":532,"Ġwhe":533,"Ġout":534,"39":535,"Ġif":536,"Ġso":537,"ian":538,"int":539,"ac":540,"ff":541,"ime":542,"Ġwho":543,"ory":544,"ass":545,"ile":546,"act":547,"ated":548,"'t":549,"Ġli":550,"ber":551,"Ġwe":552,"ost":553,"Ġsa":554,"Ġup":555,"so":556,"ĠV":557,"Ġcl":558,"one":559,"Ġ**":560,"ide":561,"urn":562,"Ġ<":563,"ĠCh":564,"Ġ:":565,"ther":566,"Ġen":567,"ice":568,"ake":569,"Ġar":570,"ep":571,"cc":572,"ind":573,"og":574,"ĠY":575,"ance":576,"ip":577,"Ġqu":578,"Ġper":579,"Ġad":580,"Ġwere":581,"Ġwhich":582,"ary":583,"ew":584,"ĠIt":585,"ge":586,"fter":587,"ult":588,"av":589,"ite":590,"Ġthey":591,"Ġman":592,"irst":593,"ord":594,"Ġover":595,"Ġtheir":596,"Ġres":597,"Ġmore":598,"ex":599,"very":600,"ens":601,"Ġcont":602,"cl":603,"Ġwill":604,"ans":605,"able":606,"Ġoff":607,"Ġpre":608,"ace":609,"ry":610,"Ġme":611,"Ġag":612,"ely":613,"--":614,"wo":615,"ick":616,"elf":617,"ition":618,"Ġact":619,"ov":620,"Ġsome":621,"Ġher":622,"Ġsp":623,"Ġro":624,"ub":625,"ays":626,"Ġabout":627,"con":628,"Ġret":629,"Ġfun":630,"per":631,"ations":632,"Ġ``":633,"Ġfirst":634,"ven":635,"ish":636,"Ġ19":637,"Ġhad":638,"Ġlike":639,"ence":640,"reat":641,"rit":642,"Ġ3":643,"ft":644,"ach":645,"The":646,"ren":647,"own":648,"ĠAn":649,"Ġ```":650,"ign":651,"ors":652,"Ġnew":653,"ru":654,"mer":655,"Ġinter":656,"Ġdis":657,"du":658,"Ġyour":659,"ble":660,"form":661,"ase":662,"Ġbec":663,"ne":664,"Ġafter":665,"ical":666,"Ġpr":667,"ade":668,"ict":669,"Ġtime":670,"ark":671,"amp":672,"Ġother":673,"Ġ@":674,"âĢ":675,"Ġwould":676,"vers":677,"ions":678,"ree":679,"Ġinto":680,"Ġte":681,"Ġyear":682,"Ġ//":683,"ount":684,"Ġpo":685,"ail":686,"atch":687,"hed":688,"ll":689,"ress":690,"Ġjust":691,"Ġchar":692,"Ã¡":693,"Ġreturn":694,"Ġtwo":695,"Ġwhen":696,"Ġthan":697,"Ġwhat":698,"Ġpart":699,"Ġbeen":700,"Ġser":701,"ates":702,"Ġrec":703,"Ġ:=":704,"Ġbo":705,"ces":706,"oll":707,"Ġdef":708,"old":709,"ks":710,"ings":711,"Ġany":712,"Ġsaid":713,"Ġget":714,"ĠThis":715,"ious":716,"Ġno":717,"aus":718,"Ġthere":719,"ath":720,"Ġpe":721,"Ġ0":722,"Ġbet":723,"les":724,"Ġalso":725,"get":726,"ata":727,"inal":728,"ec":729,"ode":730,"ents":731,"Ġthem":732,"ci":733,"Ġend":734,"pect":735,"Ġ200":736,"Ġgr":737,"ix":738,"gr":739,"ĠUn":740,"In":741,"ople":742,"ues":743,"ful":744,"Ġonly":745,"Ġdes":746,"Ġcol":747,"Ġmy":748,"Ġapp":749,"Ġhow":750,"ning":751,"Ġmost":752,"Ġ4":753,"we":754,"Ġhim":755,"Ġsee":756,"Ġam":757,"oc":758,"Ġdire":759,"ild":760,"ased":761,"Ġkn":762,"Ġself":763,"wn":764,"ize":765,"Ġshe":766,"Ġdid":767,"ob":768,"itt":769,"err":770,"Ġgood":771,"Ġacc":772,"ater":773,"ph":774,"Ġatt":775,"Ġplay":776,"vel":777,"clud":778,"Ġspe":779,"ĠRe":780,"hat":781,"hing":782,"ward":783,"Ġshow":784,"ced":785,"fer":786,"Ġtra":787,"Ġcould":788,"Ġcharact":789,"=\"":790,"Ã©":791,"rough":792,"Ġset":793,"red":794,"Ġback":795,"ink":796,"man":797,"iew":798,"oss":799,"tern":800,"Ġmod":801,"-@":802,"Ġ@-@":803,"ason":804,"ause":805,"ual":806,"put":807,"te":808,"Ġsup":809,"Ġpeople":810,"Ġob":811,"Ġfe":812,"Ġ20":813,"Ġmake":814,"Ġi":815,"Ġagain":816,"li":817,"Ġwork":818,"ject":819,"Ġco":820,"...":821,"Ġind":822,"Ġ5":823,"ose":824,"Ġinst":825,"ener":826,"Ġvery":827,"iss":828,"Ġrem":829,"lic":830,"aw":831,"Ġcomm":832,"ext":833,"ating":834,"ert":835,"land":836,"ug":837,"ty":838,"ise":839,"ock":840,"ident":841,"uch":842,"ax":843,"Ġra":844,"Ġdoes":845,"ited":846,"ĠHe":847,"ange":848,"uring":849,"Ġ*":850,"sh":851,"Ġeven":852,"oup":853,"ĠEn":854,"Ġz":855,"pen":856,"Ġnum":857,"ork":858,"Ġmade":859,"Ġinv":860,"Ġinclud":861,"ĠDe":862,"oy":863,"Ġear":864,"ife":865,"ines":866,"Ġlook":867,"##":868,"Ġ\\":869,"Ġsy":870,"row":871,"Ġstory":872,"Ġbu":873,"ĠNew":874,"Ġuse":875,"Ġfl":876,"other":877,"Ã½":878,"hen":879,"Ġwhere":880,"Ġwell":881,"Ġmak":882,"ved":883,"Ġunder":884,"ib":885,"ics":886,"Ġadd":887,"Ġmany":888,"ational":889,"Ġthrough":890,"Ġmay":891,"ices":892,"ek":893,"Ġrel":894,"ont":895,"cess":896,"Ġdirect":897,"Ġcons":898,"ican":899,"ific":900,"Ġbecause":901,"Ġmuch":902,"Ġimp":903,"ĠUS":904,"Ġclass":905,"hes":906,"els":907,"fore":908,"ĠFr":909,"any":910,"âĶ":911,"ton":912,"ĠAl":913,"its":914,"Ġev":915,"Ġprodu":916,"Ġent":917,"Ġscen":918,"ash":919,"Ġstr":920,"Ġsuch":921,"ĠAs":922,"Ġty":923,"Ġmin":924,"Ġlead":925,"lect":926,"ĠCom":927,"ages":928,"Ġ###":929,"Ġgreat":930,"reen":931,"Ġsl":932,"ied":933,"Ġperform":934,"Ġworld":935,"oth":936,"Ġimport":937,"Ġtri":938,"illion":939,"Ġthen":940,"ank":941,"Ġneed":942,"ĠSe":943,"**:":944,"ond":945,"Ġwant":946,"Ġshould":947,"ĠSh":948,"ons":949,"Ġwatch":950,"Ġstart":951,"ars":952,"Ġke":953,"Ġmus":954,"ÃŃ":955,"Ġbeing":956,"ĠAmer":957,"aj":958,"cond":959,"ower":960,"Ġspec":961,"Ġreally":962,"Ġ6":963,"ween":964,"Ġem":965,"Ġ10":966,"ĠIf":967,"Ġrun":968,"Ġbr":969,"com":970,"Ġbl":971,"az":972,"ems":973,"Ġsur":974,"Ġway":975,"Ġyears":976,"gt":977,"lt":978,"Ġcall":979,"ĠâĢ":980,"ĠAnd":981,"Ġval":982,"olog":983,"ually":984,"io":985,"ments":986,"ts":987,"ript":988,"Ġeff":989,"Ġsub":990,"ular":991,"Ġhigh":992,"ins":993,"urs":994,"Ġdif":995,"Ġmain":996,"ollow":997,"ho":998,"ures":999,"arg":1000,"Ġpoint":1001,"Ġ&":1002,"Ġbetween":1003,"Ġreal":1004,"Ġconst":1005,"ily":1006,"Ġreg":1007,"Ġusing":1008,"Ġcor":1009,"ray":1010,"Ġcent":1011,"ull":1012,"Ġthough":1013,"Ġprov":1014,"Ġgu":1015,"pr":1016,"Ġevery":1017,"Ġdata":1018,"Ġcre":1019,"ting":1020,"ale":1021,"omet":1022,"ox":1023,"Ġ+":1024,"Ġdown":1025,"Ġap":1026,"Ġ--":1027,"Ġerr":1028,"ince":1029,"Ġform":1030,"Ġpol":1031,"Ġwhile":1032,"ool":1033,"but":1034,"ĠLe":1035,"Ġthree":1036,"ather":1037,"Ġmet":1038,"Ġkill":1039,"ĠEx":1040,"ract":1041,"ctions":1042,"Ġthese":1043,"Ġdec":1044,"Ġknow":1045,"ros":1046,"py":1047,"ists":1048,"Ġbefore":1049,"ave":1050,"au":1051,"Ġlast":1052,"Ġinc":1053,"Ġel":1054,"ON":1055,"loat":1056,"way":1057,"rent":1058,"ĠBe":1059,"sc":1060,"Ġpres":1061,"ities":1062,"Ġsay":1063,"ves":1064,"ĠAr":1065,"ruct":1066,"Ġsim":1067,"Ġbad":1068,"als":1069,"Ġche":1070,"ove":1071,"arch":1072,"be":1073,"Äį":1074,"Ġfollow":1075,"\",":1076,"Ġbeg":1077,"ten":1078,"Ġ7":1079,"cept":1080,"anc":1081,"Ġmodel":1082,"ny":1083,"Ġsecond":1084,"app":1085,"ample":1086,"to":1087,"What":1088,"ird":1089,"Ġbest":1090,"Ġhel":1091,"vern":1092,"ving":1093,"led":1094,"ys":1095,"ames":1096,"erm":1097,"Th":1098,"Ġcount":1099,"Ġeach":1100,"osition":1101,"ters":1102,"Ġthink":1103,"Ġexp":1104,"oh":1105,"Ġpub":1106,"ever":1107,"ative":1108,"Ġmon":1109,"Ġrele":1110,"ĠBut":1111,"air":1112,"Ġsm":1113,"ets":1114,"Ġins":1115,"Ġhand":1116,"Ġlong":1117,"ives":1118,"Ġused":1119,"ision":1120,"ible":1121,"Å¾":1122,"ĠAd":1123,"Ġ8":1124,"ern":1125,"----":1126,"outh":1127,"Ġac":1128,"ina":1129,"Ġhelp":1130,"urrent":1131,"ĠIs":1132,"ĠFor":1133,"Ġgener":1134,"Ġtoo":1135,"ying":1136,"imes":1137,"val":1138,"Ġph":1139,"iel":1140,"Ġagainst":1141,"Ġdon":1142,"âĶĢ":1143,"Ġann":1144,"ism":1145,"Ġduring":1146,"Ġtak":1147,"Ġwar":1148,"Ġquot":1149,"less":1150,"Ġresult":1151,"ĠGo":1152,"Ġ201":1153,"Ġorig":1154,"Ġstill":1155,"Ġfin":1156,"Ġcharacter":1157,"Ġwon":1158,"Ġsyst":1159,"ĠWe":1160,"raw":1161,"Ġ18":1162,"Ġseason":1163,"Ġconf":1164,"Ġlife":1165,"ner":1166,"Ġfunction":1167,"ĠMon":1168,"ouse":1169,"velop":1170,"Ġfind":1171,"Ġcomple":1172,"Ġbel":1173,"gg":1174,"rop":1175,"ral":1176,"ĠZ":1177,"Ġvar":1178,"ah":1179,"Ġnow":1180,"ĠInd":1181,"Ġcr":1182,"ittle":1183,"ider":1184,"Ġdep":1185,"Ġmusic":1186,"Ġreport":1187,"Ġdist":1188,"Ġnumber":1189,"Ġext":1190,"Ãº":1191,"ared":1192,"Ġown":1193,"Ġfound":1194,"Ġwrit":1195,"âĶĢâĶĢ":1196,"oint":1197,"uss":1198,"Ġvers":1199,"Ġaut":1200,"Ġboth":1201,"son":1202,"uro":1203,"Ġ\\$":1204,"Ġcolor":1205,"ĠTo":1206,"Ġsame":1207,"chn":1208,"000":1209,"Ġname":1210,"ined":1211,"raq":1212,"Å¡":1213,"Ġfam":1214,"cent":1215,"Ġsomet":1216,"Ġass":1217,"Ġwin":1218,"Ġdiffer":1219,"Ġtrans":1220,"read":1221,"Ġimage":1222,"Ġfour":1223,"ĠPro":1224,"Ġele":1225,"Ġmem":1226,"hip":1227,"ier":1228,"Ġright":1229,"cy":1230,"Ġview":1231,"div":1232,"Ġtake":1233,"Ġgame":1234,"Ġappe":1235,"ĠAt":1236,"nes":1237,"Ġoffic":1238,"Ġcompany":1239,"oot":1240,"Ġed":1241,"Ġhere":1242,"thon":1243,"Ġhum":1244,"Ġseen":1245,"ĠYou":1246,"xt":1247,"erson":1248,"Ġgovern":1249,"ized":1250,"mp":1251,"îĪ":1252,"ĠUnited":1253,"Ġdet":1254,"irl":1255,"era":1256,"ense":1257,"Ġanother":1258,"ertain":1259,"OR":1260,"co":1261,"Ġoper":1262,"Ġref":1263,"Ġve":1264,"Ġopen":1265,"ĠWh":1266,"Ġprof":1267,"Ġcharacters":1268,"Ġline":1269,"vice":1270,"Ġbetter":1271,"ired":1272,"Ġrecord":1273,"Ġlittle":1274,"ically":1275,"lock":1276,"ody":1277,"Ġmillion":1278,"Ġstud":1279,"Ġnever":1280,"Ġexpect":1281,"Ġcode":1282,"ient":1283,"Ġloc":1284,"ĠAP":1285,"Ġgroup":1286,"olor":1287,"ĠIraq":1288,"orth":1289,"ross":1290,"ann":1291,"ted":1292,"ush":1293,"Ġaction":1294,"Ġdevelop":1295,"Ġscreen":1296,"Ġmark":1297,"This":1298,"Ġrep":1299,"go":1300,"Ġteam":1301,"here":1302,"Ġplot":1303,"ĠSp":1304,"Ġmovies":1305,"ĠCon":1306,"ief":1307,"olut":1308,"Ġpass":1309,"augh":1310,"ser":1311,"ling":1312,"Ġrequ":1313,"ik":1314,"lear":1315,"Ġold":1316,"cul":1317,"Ġpop":1318,"self":1319,"Ġray":1320,":**":1321,"ĠAmerican":1322,"ility":1323,"ĠHow":1324,"ĠThere":1325,"Ġbro":1326,"32":1327,"ror":1328,"Ġ9":1329,"Ġcar":1330,"Ġsign":1331,"Ġinterest":1332,"Ġcity":1333,"Ġbig":1334,"play":1335,"Ġmed":1336,"ature":1337,"ĠOn":1338,"orn":1339,"ched":1340,"ury":1341,"arter":1342,"Ġpri":1343,"Ġhead":1344,"Ġfilms":1345,"Ġtop":1346,"Ġday":1347,"IN":1348,"raph":1349,"Ġweek":1350,"\">":1351,"Ġpar":1352,"ement":1353,"Ġx":1354,"Ġever":1355,"Ġiss":1356,"riend":1357,"Ġaround":1358,"ohn":1359,"Ġwom":1360,"view":1361,"Ġnext":1362,"att":1363,"Ġfloat":1364,"hod":1365,"urope":1366,"ged":1367,"ital":1368,"Ġtal":1369,"ivers":1370,"Ġmight":1371,"ds":1372,"Ġthose":1373,"Ġren":1374,"chool":1375,"Ġcontin":1376,"ote":1377,"Ġsec":1378,"Å¥":1379,"Ġfinal":1380,"de":1381,"iness":1382,"Ġtype":1383,"Ġfr":1384,"ains":1385,"ional":1386,"px":1387,"St":1388,"ajor":1389,"ery":1390,"Ġ</":1391,"ĠBrit":1392,"ants":1393,"ister":1394,"Ġsince":1395,"apt":1396,"Ġsing":1397,"ĠInc":1398,"orp":1399,"ĠSun":1400,"add":1401,"ĠQ":1402,"Ġeffect":1403,"atur":1404,"ĠCl":1405,"Ġversion":1406,"ĠPr":1407,"ately":1408,"ead":1409,"ĠEng":1410,"Ġread":1411,"Ġfew":1412,"Ġfact":1413,"Ġgovernment":1414,"ness":1415,"Ġlove":1416,"ret":1417,"ĠGr":1418,"ows":1419,"fl":1420,"Ġsystem":1421,"Ġcour":1422,"ica":1423,"ĠMonday":1424,"Ġfile":1425,"iday":1426,"Ġturn":1427,"ĠMar":1428,"gram":1429,"atter":1430,"Ġhor":1431,"reak":1432,"ane":1433,"line":1434,"'re":1435,"Ġ|":1436,"Ġbased":1437,"ĠJohn":1438,"Ġincluding":1439,"orld":1440,"ER":1441,"ĠYork":1442,"ised":1443,"ĠEurope":1444,"Ġacting":1445,"Ġseries":1446,"Ġcurrent":1447,"Ġleft":1448,"Ġscene":1449,"icro":1450,"Ġstate":1451,"Ġnear":1452,"ished":1453,"vent":1454,"ng":1455,"thing":1456,"ilit":1457,"Ġrest":1458,"Ġexample":1459,"ably":1460,"uesday":1461,"ience":1462,"ology":1463,"section":1464,"ms":1465,"alcul":1466,"ware":1467,"Ġprint":1468,"Ġwithout":1469,"Ġnight":1470,"ĠWed":1471,"ccess":1472,"ĠIntern":1473,"aut":1474,"ape":1475,"df":1476,"nesday":1477,"Ġsomething":1478,"ood":1479,"arget":1480,"ĠTuesday":1481,"ask":1482,"pon":1483,"ron":1484,"eng":1485,"Ġart":1486,"osed":1487,"ecut":1488,"Ġstand":1489,"âĢĻ":1490,"Ġtechn":1491,"ides":1492,"ining":1493,"ided":1494,"ĠWednesday":1495,"Ġep":1496,"rect":1497,"Ġperformance":1498,"my":1499,"Ġdifferent":1500,"vious":1501,"Ġtext":1502,"Ġpublic":1503,"Ġhapp":1504,"med":1505,"Ġhist":1506,"ursday":1507,"Ġlist":1508,"Ġhome":1509,".\"":1510,"Ġchild":1511,"uc":1512,"ales":1513,"Ġperson":1514,"Ġelse":1515,"Ġstruct":1516,"ify":1517,"ĠSo":1518,"ait":1519,"yle":1520,"ator":1521,"Ġsever":1522,"AN":1523,"Ġinstall":1524,"vert":1525,"ĠThursday":1526,"ument":1527,"Ġcam":1528,"ctor":1529,"Ġsupport":1530,"yn":1531,"Ġvis":1532,"ĠâĢĵ":1533,"ember":1534,"Ġrange":1535,"uj":1536,"64":1537,"ĠBl":1538,"Ġtest":1539,"Ġthird":1540,"__":1541,"Ġlight":1542,"omb":1543,"Ġav":1544,"lement":1545,"Ġleast":1546,"Ġexpl":1547,"Ġgiv":1548,"Ġlet":1549,"Ġofficial":1550,"Ġmajor":1551,"Ġprocess":1552,"Ġpower":1553,"Ġearly":1554,"gy":1555,"ances":1556,"ormal":1557,"Ġoriginal":1558,"rem":1559,"ester":1560,"ĠFriday":1561,"ball":1562,"date":1563,"'ve":1564,"ĠSc":1565,"head":1566,"Ġbuild":1567,"ream":1568,"Ġsong":1569,"pro":1570,"soft":1571,"ĠNo":1572,"Ġcast":1573,"Ġmiss":1574,"ĠTr":1575,"Ġfunc":1576,"alf":1577,"Ġdem":1578,"Ġbor":1579,"Ġlater":1580,"ĠShe":1581,"work":1582,"Ġmonth":1583,"Ġbus":1584,"ĠSer":1585,"Ġdel":1586,"bo":1587,"ots":1588,"ways":1589,"Ġcalled":1590,"Ġfar":1591,"Ġexper":1592,"ene":1593,"Ġconsider":1594,"Ġput":1595,"Ġpost":1596,"idth":1597,"ĠPl":1598,"Ġopt":1599,"Ġdoesn":1600,"Ġbelie":1601,"Ġposs":1602,"ĠCan":1603,"Ġlarg":1604,"ĠThey":1605,"bers":1606,"ences":1607,"Ġfeel":1608,"Ġes":1609,"ĠWorld":1610,"Ġ;":1611,"Ġdr":1612,"ony":1613,"Ġ!":1614,"aren":1615,"Ġdesc":1616,"Ġpartic":1617,"Ġnp":1618,"Ġtoday":1619,"Ġprogram":1620,"Ġposition":1621,"Ġbox":1622,"ple":1623,"Ġmakes":1624,"aun":1625,"urity":1626,"Ġannoun":1627,"Ġmethod":1628,"Ġcomput":1629,"icrosoft":1630,"Ġsmall":1631,"\".":1632,"Ġprom":1633,"Ġcare":1634,"Ġscenes":1635,"apan":1636,"Ġappro":1637,"==":1638,"the":1639,"Ġbook":1640,"Ġmust":1641,"Ġgoing":1642,"empt":1643,"ield":1644,"Ġschool":1645,"Ġproble":1646,"Ġ12":1647,"iet":1648,"Ġsuccess":1649,"Ġfollowing":1650,"back":1651,"Ġhard":1652,"Ġest":1653,"Ġport":1654,"aim":1655,"Ġcountry":1656,"ĠAfter":1657,"iver":1658,"ĠCorp":1659,"cial":1660,"Ġplace":1661,"cing":1662,"Ġgive":1663,"Ġstep":1664,"10":1665,"</":1666,"ĠCo":1667,"ĠHere":1668,"though":1669,"ky":1670,"ived":1671,"ley":1672,"mod":1673,"Ġterm":1674,"bal":1675,"Ġcap":1676,";/":1677,"conom":1678,"ĠStates":1679,"atic":1680,"AS":1681,"gan":1682,"rist":1683,"min":1684,"esterday":1685,"ians":1686,"lose":1687,"most":1688,"erman":1689,"ording":1690,"par":1691,"Ġinvest":1692,"Ġ...":1693,"bit":1694,"ĠPres":1695,"EN":1696,"ĠMin":1697,"Ġcheck":1698,"oid":1699,"Ġjob":1700,"Ġ15":1701,"Ġtot":1702,"Ġyoung":1703,"ector":1704,"Ġthing":1705,"Ġyesterday":1706,"AR":1707,"Ġseveral":1708,"sure":1709,"'ll":1710,"Ġcontro":1711,"ĠComm":1712,"Ġour":1713,"angle":1714,"Ġmaking":1715,"ered":1716,"Ġfamily":1717,"Ġsol":1718,"que":1719,"Ġfriend":1720,"Ġtry":1721,"Ġtarget":1722,"Ġthought":1723,"Ġtrad":1724,"Ġmove":1725,"Ġvalue":1726,"ott":1727,"ĠAll":1728,"aster":1729,"ster":1730,"ium":1731,"Ġlay":1732,"ention":1733,"Ġtimes":1734,"Ġkeep":1735,"ĠAust":1736,"joy":1737,"Ġgen":1738,"Ġsure":1739,"angu":1740,"Ġtrue":1741,"til":1742,"Ġconc":1743,"'m":1744,"ended":1745,"Ġcut":1746,"Ġchang":1747,"Ġcreate":1748,"ground":1749,"Ġcome":1750,"idd":1751,"Ġide":1752,"Ġdone":1753,"ches":1754,"Ġscript":1755,"stand":1756,"arr":1757,"Ġsays":1758,"Ġless":1759,"ey":1760,"Ġgot":1761,"Ġincre":1762,"Ġloss":1763,"amed":1764,"ai":1765,"Ġenv":1766,"Ġseems":1767,"ison":1768,"Ġvict":1769,"Ġgirl":1770,"ified":1771,"ares":1772,"Ġdidn":1773,"Ġlik":1774,"ocks":1775,"ĠChina":1776,"ober":1777,"ague":1778,"Ġreason":1779,"Ġattack":1780,"by":1781,"ĠAf":1782,"Ġnet":1783,"Ġocc":1784,"Ġcase":1785,"Ġmilit":1786,"ending":1787,"ither":1788,"itle":1789,"Ġrole":1790,"ively":1791,"Ġprot":1792,"Ġminut":1793,"ney":1794,"Ġcorrect":1795,"ĠJapan":1796,"lish":1797,"Ġenjoy":1798,"ization":1799,"ST":1800,"ising":1801,"ensor":1802,"Ġ==":1803,"ĠX":1804,"ĠMay":1805,"Ġalong":1806,"Ġri":1807,"Ġmanag":1808,"ĠOr":1809,"Ġlow":1810,"for":1811,"Ġenough":1812,"ĠBritish":1813,"ounding":1814,"wards":1815,"Ġpercent":1816,"Ġdirector":1817,"ained":1818,"ĠTe":1819,"Ġpred":1820,"Ġhit":1821,"ĠPresident":1822,"Ġshort":1823,"ĠSunday":1824,"ering":1825,"Ġwr":1826,"Ġcrit":1827,"Ġho":1828,"Ġfail":1829,"ĠWest":1830,"oney":1831,"Ġlaw":1832,"ĠSouth":1833,"arn":1834,"ĠBr":1835,"ges":1836,"ribut":1837,"ops":1838,"Ġreleased":1839,"Ġleg":1840,"It":1841,"ĠRuss":1842,"Ġsoft":1843,"ĠNot":1844,"Ġmen":1845,"Ġwhy":1846,"ured":1847,"Ġ199":1848,"verage":1849,"Ġseem":1850,"ĠFl":1851,"Ġpack":1852,"Ġcommand":1853,"Ġaw":1854,"Ġdesign":1855,"enn":1856,"andom":1857,"Ġdeath":1858,"Ġbusiness":1859,"ats":1860,"eder":1861,"Ġfore":1862,"Ġplan":1863,"Ġfive":1864,"Ġtele":1865,"Ġ100":1866,"iam":1867,"Ġlot":1868,"ĠWith":1869,"Ġexc":1870,"Ġhalf":1871,"ĠHowever":1872,"Ġprob":1873,"Ġexecut":1874,"Ġwatching":1875,"AT":1876,"Ġpret":1877,"Ġwithin":1878,"Ġthings":1879,"Ġobject":1880,"Ġmat":1881,"Ġmult":1882,"ideo":1883,"Ġair":1884,"Ġgrow":1885,"Ġaway":1886,"Ġje":1887,"Ġactually":1888,"Ġbit":1889,"bed":1890,"Ġant":1891,"Ġsw":1892,"Ġbecame":1893,"ĠApp":1894,"Ġdeal":1895,"Ġkey":1896,"load":1897,"Ġoil":1898,"Ġfall":1899,"Ġuntil":1900,"ĠBy":1901,"Ġspace":1902,"ones":1903,"iron":1904,"Ġeconom":1905,"Ġlog":1906,"Ġevent":1907,"ilar":1908,"ored":1909,"Ġknown":1910,"ama":1911,"Ch":1912,"Ġaud":1913,"str":1914,"Ġ25":1915,"Ġactors":1916,"por":1917,"Ġbeh":1918,"ĠMan":1919,"rew":1920,"ards":1921,"Ġalmost":1922,"ixel":1923,"sp":1924,"Ġinvol":1925,"Ġmarket":1926,"\":":1927,"uck":1928,"ump":1929,"iant":1930,"ource":1931,"reed":1932,"af":1933,"ply":1934,"ĠThat":1935,"ries":1936,"Ġattempt":1937,"Ġkilled":1938,"Ġnothing":1939,"udd":1940,"Ġkind":1941,"Ġrece":1942,"Ġsk":1943,"Ġerror":1944,"not":1945,"Ġmess":1946,"Ġeas":1947,"Ġdri":1948,"mb":1949,"Ġdoc":1950,"Ġintern":1951,"und":1952,"istic":1953,"Ġepis":1954,"Ġgl":1955,"arge":1956,"ĠWar":1957,");":1958,"ality":1959,"Ġtell":1960,"ĠCol":1961,"mage":1962,"Ġdiv":1963,"Ġlab":1964,"Ġtyp":1965,"Ġdou":1966,"Ġinit":1967,"ĠCity":1968,"iol":1969,"^^":1970,"ĠChe":1971,"Ġbegin":1972,"Ġuser":1973,"Ġsaw":1974,"Ġsize":1975,"itut":1976,"side":1977,"hern":1978,"aps":1979,"ude":1980,"Ä¾":1981,"ĠPh":1982,"ĠCar":1983,"ĠRes":1984,"Ġcomed":1985,"ĠGerman":1986,"Ġhour":1987,"Ġhuman":1988,".,":1989,"Ġmean":1990,"ateg":1991,"Ġbas":1992,"ĠOne":1993,"set":1994,"ĠWhen":1995,"Ġlangu":1996,"Ġu":1997,"Ġprices":1998,"uff":1999,"cially":2000,"ĠUp":2001,"ories":2002,"Ġ11":2003,"Ġsix":2004,"ustom":2005,"Ġdirection":2006,"ric":2007,"Ġoften":2008,"ued":2009,"Ġorder":2010,"Ġhig":2011,"US":2012,"raz":2013,"Ġadv":2014,"Ġgiven":2015,"Ġstat":2016,"Ġ16":2017,"Ġbecome":2018,"mber":2019,"Ġquest":2020,"Ġsus":2021,"Ġeng":2022,"Ġpolit":2023,"Ġalways":2024,"Ġquarter":2025,"ault":2026,"Ġstrong":2027,"ming":2028,"Ġsum":2029,"Ġ---":2030,"Ġ>":2031,"ency":2032,"ĠPar":2033,"Ġkid":2034,"ger":2035,"ĠChrist":2036,"ĠPy":2037,"RE":2038,"Ġfunny":2039,"elt":2040,"ential":2041,"Ġcamera":2042,"ĠNE":2043,"orch":2044,"Ġbreak":2045,"Ġsound":2046,"Ġannounced":2047,"ING":2048,"Ġinform":2049,"Ġcost":2050,"Ġdat":2051,"Ġhost":2052,"ĠVector":2053,"Ġdue":2054,"let":2055,"Ġplayed":2056,"ograph":2057,"Ġsit":2058,"Ġallow":2059,"init":2060,"of":2061,"Ġmom":2062,"bs":2063,"ĠAustral":2064,"yst":2065,"Ġsex":2066,"Ġpat":2067,"ĠMicrosoft":2068,"Ġtw":2069,"Ġmar":2070,"alk":2071,"Ġspecific":2072,"ently":2073,"hor":2074,"ĠTV":2075,"Ġsingle":2076,"Ġgets":2077,"light":2078,"lymp":2079,"urther":2080,"Ġcamp":2081,"Ġquite":2082,"rench":2083,"--------":2084,"alse":2085,"vices":2086,"ior":2087,"olution":2088,"Ġcame":2089,"Ġ},":2090,"'d":2091,"Ġdisc":2092,"aturday":2093,"pite":2094,"ese":2095,"ader":2096,"Ġformer":2097,"Pr":2098,"Ġfight":2099,"dd":2100,"time":2101,"Ġtrying":2102,"used":2103,"Ġequ":2104,"rican":2105,"Ġopp":2106,"Ġsequ":2107,"Ġclaim":2108,"âĶĢâĶĢâĶĢâĶĢ":2109,"Ġlaun":2110,"ĠSaturday":2111,"Ġland":2112,"tra":2113,"Ġreported":2114,"Ġdays":2115,"aterial":2116,"urch":2117,"ĠWill":2118,"Ġrepres":2119,"omin":2120,"alth":2121,"ĠBro":2122,"Ġtem":2123,"Ġhold":2124,"Ġblock":2125,"iod":2126,"Ġproject":2127,"AL":2128,"Ġabs":2129,"lection":2130,"50":2131,"Ġrather":2132,"wood":2133,"eter":2134,"sect":2135,"na":2136,"omm":2137,"cast":2138,"Ġ$":2139,"Ġbackground":2140,"uly":2141,"uters":2142,"Ġhaving":2143,"python":2144,"js":2145,"Ġtook":2146,"ĠPe":2147,"Ġinput":2148,"Ġyet":2149,"ĠOlymp":2150,"ponse":2151,"cle":2152,"Ġcreat":2153,"Ġna":2154,"loy":2155,"Ġviol":2156,"Ġsuper":2157,"ze":2158,"Ġpretty":2159,"ĠGe":2160,"Ġimpro":2161,"Ġvalues":2162,"fo":2163,"ĠMus":2164,"Ġ2004":2165,"ĠPal":2166,"Ġlarge":2167,"error":2168,"user":2169,"Ġfull":2170,"Ġwhole":2171,"Ġminutes":2172,"Ġpay":2173,"Ġisn":2174,"Ġworth":2175,"Ġrunning":2176,"ases":2177,"Ġâ":2178,"',":2179,"ĠOpen":2180,"ĠSept":2181,"Ġtotal":2182,"Ġlate":2183,"Ġclos":2184,"Ġpresident":2185,"Ġdial":2186,"over":2187,"Ġreview":2188,"Ġhistory":2189,"ĠReuters":2190,"Ġspecial":2191,"ĠEuropean":2192,"rup":2193,"Ġop":2194,"ler":2195,"DA":2196,"ike":2197,"bum":2198,"lay":2199,"ius":2200,"Ġaff":2201,"alculate":2202,"ĠRed":2203,"Ġdead":2204,"pped":2205,"Ġ17":2206,"Ġtakes":2207,"ened":2208,"just":2209,"iff":2210,"Ġpast":2211,"Ġwoman":2212,"istan":2213,"ulation":2214,"Ġcapt":2215,"Ġsoftware":2216,"Ġtitle":2217,"pecially":2218,"Ġarea":2219,"Ġrender":2220,"Ġexpected":2221,"inem":2222,"Ġsecurity":2223,"Ġproduction":2224,"Ġlargest":2225,"iversity":2226,"Ġindust":2227,"ĠOct":2228,"Ġmoney":2229,"cont":2230,"iting":2231,"ĠNEW":2232,"`.":2233,"soci":2234,"reate":2235,"Ġsent":2236,"uary":2237,"Ġenc":2238,"Ġcop":2239,"ission":2240,"Ġwonder":2241,"ORK":2242,"ironment":2243,"rodu":2244,"osp":2245,"fect":2246,"Ġstar":2247,"Ġclose":2248,"Inter":2249,"Ġonce":2250,"Ġvideo":2251,"Ġinstead":2252,"Ġcentury":2253,"Ġprevious":2254,"ĠCanad":2255,"Ġentire":2256,"ĠNorth":2257,"Ġshows":2258,"Ġfac":2259,"Ġbegan":2260,"Ġservice":2261,"Ġface":2262,"Ġ_":2263,"Ġissue":2264,"ĠMc":2265,"`,":2266,"reet":2267,"rael":2268,"DF":2269,"ĠDav":2270,"ran":2271,"raft":2272,"ĠInternet":2273,"Ġlocal":2274,"Ġfav":2275,"Ġlooks":2276,"ĠInst":2277,"Ġlevel":2278,"rap":2279,"Ġhouse":2280,"gether":2281,"Ġchange":2282,"Ġtogether":2283,"Ġproper":2284,"Ġamong":2285,"lished":2286,"tor":2287,"Ġ30":2288,"Ġrad":2289,"bash":2290,"Ġparticular":2291,"ĠFrench":2292,"atures":2293,"Ġunderstand":2294,"An":2295,"Ġmax":2296,"ux":2297,"Ġsold":2298,"ĠYORK":2299,"itional":2300,"ee":2301,"Sc":2302,"ampl":2303,"Ġbeaut":2304,"une":2305,"Ġrese":2306,"Ġwomen":2307,"oon":2308,"ament":2309,"oice":2310,"Ġfut":2311,"Ġinclude":2312,"ially":2313,"Ġmeet":2314,"Ġside":2315,"Ġproduct":2316,"Ġfurther":2317,"Ġpot":2318,"ĠPer":2319,"olly":2320,"Ġhimself":2321,"Ġmag":2322,"lex":2323,"unk":2324,"Ġnil":2325,"Ġprobably":2326,"data":2327,"Ġfoot":2328,"Ġfather":2329,"itch":2330,"Ġalbum":2331,"ĠMich":2332,"ĠWhat":2333,"off":2334,"Ġoutput":2335,"ilt":2336,"ging":2337,"Ġter":2338,"inter":2339,"estern":2340,"Ġaccording":2341,"year":2342,"Ġanim":2343,"Ġlaugh":2344,"Ġfoc":2345,"lected":2346,"ready":2347,"Ġpoor":2348,"Ġrow":2349,"ĠAdd":2350,"Ġcomes":2351,"Ġresponse":2352,"rel":2353,"umb":2354,"attle":2355,"Ġinteresting":2356,"Ġentertain":2357,"iving":2358,"ises":2359,"inese":2360,"Ġrelease":2361,"Ġcertain":2362,"vision":2363,"Ġsearch":2364,"Ġperiod":2365,"Ġpixel":2366,"Ġwat":2367,"Ġclear":2368,"Ġdisplay":2369,"ĠInter":2370,"Ġespecially":2371,"},":2372,"Ġmaterial":2373,"':":2374,"ID":2375,"Ġexist":2376,"Ġappear":2377,"ĠNational":2378,"ps":2379,"ips":2380,"estin":2381,"Ġaverage":2382,"Ġnamed":2383,"Ġrelations":2384,"Ġmind":2385,"color":2386,"ampions":2387,"Ġcourse":2388,"LE":2389,"Ġanything":2390,"Ġ!=":2391,"place":2392,"ĠCent":2393,"Ġword":2394,"Ġarch":2395,"Ġarray":2396,"gs":2397,"Ġlooking":2398,"Ġnon":2399,"down":2400,"Ġdecl":2401,"Ġfree":2402,"arent":2403,"Ġur":2404,"Ġacross":2405,"Ġcontrol":2406,"Ġ14":2407,"Ġdetail":2408,"Ġborder":2409,"Ġoptim":2410,"Ġrandom":2411,"Ġhorror":2412,"Ġcommon":2413,"Ġcred":2414,"Ġdraw":2415,"Ġtorch":2416,"Ġblo":2417,"ores":2418,"ĠHis":2419,"ural":2420,"ĠGu":2421,"Ġeffort":2422,"iful":2423,"vas":2424,"Ġwind":2425,"Ġstri":2426,"ĠTra":2427,"ĠAir":2428,"uje":2429,"word":2430,"ĠBo":2431,"Ġheld":2432,"sw":2433,"Ġdescri":2434,"Ġalready":2435,"Ġcomedy":2436,"Ġpresent":2437,"fully":2438,"lobal":2439,"Ġbar":2440,"Ġchildren":2441,"Ġimages":2442,"Ġinformation":2443,"Ġsales":2444,"ĠEd":2445,"Ġsurpr":2446,"Ġbillion":2447,"itive":2448,"ands":2449,"Ġothers":2450,"king":2451,"Ġorgan":2452,"posed":2453,"ung":2454,"Ġpolice":2455,"PU":2456,"ests":2457,"ĠPort":2458,"Ġcommun":2459,"ĠEngland":2460,"Ġaccess":2461,"ĠAug":2462,"Ġproblem":2463,"ordin":2464,"ĠMy":2465,"Ġsugg":2466,"cÃ©":2467,"arm":2468,"iece":2469,"rad":2470,"Ġcult":2471,"ĠAb":2472,"angles":2473,"Ġpoints":2474,"top":2475,"Ġheart":2476,"Ġcinem":2477,"Ġpredict":2478,"Ġpossible":2479,"BA":2480,"oston":2481,"Ġvictory":2482,"Ġbecom":2483,"ael":2484,"Ġsett":2485,"Ġenvironment":2486,"Ġreb":2487,"ĠChinese":2488,"Ġet":2489,"Ġ13":2490,"rix":2491,"alif":2492,"Ġmilitary":2493,"Ġintersection":2494,"rest":2495,"ederal":2496,"Ġgoes":2497,"Ġshot":2498,"aid":2499,"Ġey":2500,"ĠDis":2501,"yon":2502,"ule":2503,"ators":2504,"rror":2505,"hel":2506,"ĠSec":2507,"Ġtou":2508,"Ġofficials":2509,"ortun":2510,"Ġpy":2511,"Ġjo":2512,"Ġcond":2513,"Ġ198":2514,"ĠBar":2515,"aul":2516,"Ġinfl":2517,"Ġload":2518,"Ġmer":2519,"Ġfig":2520,"Ġtreat":2521,"Ġcompet":2522,"Ġnormal":2523,"ĠLo":2524,"me":2525,"Ġexcept":2526,"mark":2527,"Ġpackage":2528,"Ġepisode":2529,"Ġdocument":2530,"aking":2531,"Ġblack":2532,"ublic":2533,"Ġapplic":2534,"ĠDef":2535,"Ġbelieve":2536,"ĠAm":2537,"Ġconv":2538,"ĠPol":2539,"Ġdiff":2540,"New":2541,"Ġmoder":2542,"Ġbank":2543,"umn":2544,"Se":2545,"aced":2546,"Ġple":2547,"iles":2548,"face":2549,"Ġsell":2550,"Ġworst":2551,"Ġeither":2552,"AI":2553,"Ġtown":2554,"ressed":2555,"20":2556,"cer":2557,"Ġworks":2558,"Ġrecomm":2559,"ference":2560,"ĠAmerica":2561,"How":2562,"Ġcustom":2563,"ĠîĪ":2564,"Ġbody":2565,"Ġcomb":2566,"Re":2567,"Ġlim":2568,"aining":2569,"Ġidea":2570,"Ġmor":2571,"Ġpos":2572,"Ġsat":2573,"acy":2574,"max":2575,"Ġimplement":2576,"Ġ197":2577,"Ġlanguage":2578,"Ġrul":2579,"Ġable":2580,"ability":2581,"Ġlost":2582,"ana":2583,"Ġalthough":2584,"Ġstring":2585,"Ġimportant":2586,"VD":2587,"Ġlack":2588,"Ġending":2589,"Ġprovide":2590,"sy":2591,"icy":2592,"Ġbuy":2593,"che":2594,"ĠGeor":2595,"Ġtraining":2596,"ength":2597,"Ġsense":2598,"Ġresults":2599,"Ġgames":2600,"Ġsimilar":2601,"Ġeffects":2602,"Ġident":2603,"Ġplans":2604,"Ġitself":2605,"66":2606,"ression":2607,"Ġdevelopment":2608,"Ġrepresent":2609,"Ġpopular":2610,"Ġtechnology":2611,"ĠSeptember":2612,"avy":2613,"itions":2614,"Ġbomb":2615,"Ġemp":2616,"rible":2617,"ĠChar":2618,"Ġfir":2619,"ned":2620,"ĠCup":2621,"Ġwater":2622,"ounter":2623,"ĠSup":2624,"Ġmatch":2625,"ried":2626,"irection":2627,"ĠBush":2628,"Ġwent":2629,"ends":2630,"erry":2631,"Ġslow":2632,"Ġcenter":2633,"Ġgave":2634,"Ġstra":2635,"Ġstop":2636,"Ġguy":2637,"ĠIsrael":2638,"ĠItal":2639,"ĠBeyon":2640,"ĠBoston":2641,"Ġtrack":2642,"Ġauthor":2643,"key":2644,"rupt":2645,"Ġwords":2646,"ĠKing":2647,"Ġcompon":2648,"action":2649,"ĠEnglish":2650,"ĠGener":2651,"cher":2652,"Ġwife":2653,"ili":2654,"Ġpriv":2655,"ension":2656,"Ġnetwork":2657,"Ġwritten":2658,"ĠAng":2659,"Ġste":2660,"Ġresp":2661,"Ġestab":2662,"Ġrock":2663,"Ġfuture":2664,"log":2665,"ĠÂ":2666,"fit":2667,"game":2668,"nÃ©":2669,"ĠDVD":2670,"Ġtf":2671,"ription":2672,"ety":2673,"Ġhowever":2674,"Ġlive":2675,"Ġintrodu":2676,"Ġago":2677,"ollywood":2678,"Ġpract":2679,"Ġavail":2680,"ills":2681,"Ġdeb":2682,"tic":2683,"Ġcaus":2684,"Ġstyle":2685,"Ġfeature":2686,"ration":2687,"Ġhy":2688,"ĠPDF":2689,"Ġjud":2690,"Ġmur":2691,"Ã½ch":2692,"akes":2693,"ĠTH":2694,"biten":2695,"Ġfell":2696,",\"":2697,"ĠSch":2698,"Ġedge":2699,"ashing":2700,"Ġhigher":2701,"Ġconn":2702,"ports":2703,"ĠSome":2704,"Ġpolitical":2705,"Wh":2706,"size":2707,"Ġsuff":2708,"ker":2709,"Ġorigin":2710,"Ġdialog":2711,"ES":2712,"Ġgra":2713,"ĠOff":2714,"Ġissues":2715,"ĠLeague":2716,"lav":2717,"Ġhop":2718,"Ġtour":2719,"ears":2720,"iddle":2721,"box":2722,"Color":2723,"Ġindustry":2724,"Data":2725,"Ġpain":2726,"Ġround":2727,"istance":2728,"ĠJan":2729,"Ġchanges":2730,"Ġthreat":2731,"ĠDes":2732,"Ġcomplet":2733,"ĠMinister":2734,"ille":2735,"ources":2736,"Ġled":2737,"aker":2738,"ancial":2739,"ĠÄį":2740,"enc":2741,"Ġaudience":2742,"ĠInternational":2743,"Ġplays":2744,"ached":2745,"Ġred":2746,"Ġisland":2747,"Ġlines":2748,"iment":2749,"va":2750,"Ġ)":2751,"FP":2752,"image":2753,"ogle":2754,"Sh":2755,"Ġcourt":2756,"Ġsn":2757,"Ġcompan":2758,"Ġwasn":2759,"Ġmembers":2760,"ĠSte":2761,"Ġsort":2762,"Ġserious":2763,"ique":2764,"Ġtro":2765,"Ġcoup":2766,"udget":2767,"button":2768,"uel":2769,"Ġearli":2770,"Ġbehind":2771,"IS":2772,"Image":2773,"aled":2774,"ĠQu":2775,"aring":2776,"Error":2777,"Ġredu":2778,"Ġperfect":2779,"Ġbeautiful":2780,"Ġrelationship":2781,"ening":2782,"oman":2783,"odes":2784,"Ġtelevision":2785,"ĠRep":2786,"Ġmonths":2787,"On":2788,"pos":2789,"Ġbase":2790,"inc":2791,"mt":2792,"unt":2793,"ĠKe":2794,"pdf":2795,"ceed":2796,"ero":2797,"Ġmath":2798,"amples":2799,"Ġmother":2800,"ĠState":2801,"ensive":2802,"Ġusers":2803,"Ġensure":2804,"ĠIndia":2805,"25":2806,"ĠThese":2807,"ĠOctober":2808,"As":2809,"itect":2810,"Ġmodern":2811,"Ġdru":2812,"Ġshare":2813,"Ġanyone":2814,"Ġpath":2815,"Ġdam":2816,"ĠâĢĶ":2817,"gest":2818,"ĠBeyoncÃ©":2819,"based":2820,"ires":2821,"Ġwidth":2822,"Ġrev":2823,"Ġelect":2824,"ĠJack":2825,"asing":2826,"Ġheight":2827,"Ġregion":2828,"net":2829,"ovan":2830,"ma":2831,"Ã´":2832,"ination":2833,"Ġvarious":2834,"urt":2835,"Ġactiv":2836,"ography":2837,"ĠMichael":2838,"lad":2839,"Ġnational":2840,"Ġstru":2841,"Ġworking":2842,"ko":2843,"sel":2844,"Ġhom":2845,"use":2846,"Ġvec":2847,"Ġlibr":2848,"aset":2849,"sole":2850,"Ġanal":2851,"like":2852,"ondon":2853,"van":2854,"Ġpdf":2855,"ĠComp":2856,"Ġneg":2857,"Ġinf":2858,"Ġ50":2859,"Ġwatched":2860,"ĠSw":2861,"nings":2862,"ĠOlympic":2863,"mit":2864,"BC":2865,"Ġindic":2866,"Ġgeneral":2867,"Ġreceived":2868,"Ġfocus":2869,"Ġplayer":2870,"ĠAugust":2871,"Ġthroughout":2872,"Ġrate":2873,"Ġprofit":2874,"Ġinitial":2875,"ĠMe":2876,"Ġinternational":2877,"Ġwhether":2878,"Ġsignific":2879,"Ġstore":2880,"Ġcontent":2881,"Ġsimply":2882,"Ġsave":2883,"Ġ}}":2884,"ios":2885,"aces":2886,"Ġeverything":2887,"Com":2888,"Ġhours":2889,"Ġavailable":2890,"Ġplaying":2891,"Ġ+=":2892,"Ġtool":2893,"ĠOut":2894,"Ġabove":2895,"Ġsomeone":2896,"appoint":2897,"ected":2898,"Ġneeded":2899,"irt":2900,"Ġdisco":2901,"Ġactor":2902,"ĠWilliam":2903,"itor":2904,"antic":2905,"aper":2906,"Ġcareer":2907,"ĠLondon":2908,"Pro":2909,"ring":2910,"ĠAg":2911,"Ġpress":2912,"Ġleading":2913,"resh":2914,"Ġfeatures":2915,"So":2916,"Ġparts":2917,"oe":2918,"ĠDon":2919,"icks":2920,"Ġadded":2921,"Ġlen":2922,"atal":2923,"ession":2924,"eks":2925,"model":2926,"Ġarg":2927,"Ġcomputer":2928,"Ġwrong":2929,"ham":2930,"Ġpict":2931,"Ġsil":2932,"pected":2933,"Ġdig":2934,"uation":2935,"Ġcreated":2936,"Ġdespite":2937,"ĠWhile":2938,"Ġbroad":2939,"Ġfalse":2940,"iers":2941,"ergy":2942,"30":2943,"Ar":2944,"To":2945,"Ġnov":2946,"ĠFe":2947,"Ġstarted":2948,"gon":2949,"ĠRec":2950,"Ġindex":2951,"Ġoperations":2952,"Ġgives":2953,"alt":2954,"ĠII":2955,"ender":2956,"right":2957,"epend":2958,"Ġnearly":2959,"Ġauto":2960,"bor":2961,"Ġoffer":2962,"Ġaccount":2963,"Ġconcern":2964,"ĠSet":2965,"Ġfavor":2966,"++":2967,"aries":2968,"idence":2969,"riangle":2970,"Ġwhite":2971,"aving":2972,"Ġcover":2973,"Ġ194":2974,"uk":2975,"atest":2976,"aling":2977,"text":2978,"Ġage":2979,"plate":2980,"ba":2981,"Ġsimple":2982,"Ġgetting":2983,"Ġmis":2984,"Ġktor":2985,"iter":2986,"ĠWind":2987,"Ġfans":2988,"Ġinj":2989,"Ġquestion":2990,"lin":2991,"Ġfan":2992,"ĠEar":2993,"ift":2994,"Ġleader":2995,"Ġhope":2996,"Ġask":2997,"ĠAra":2998,"Ġprovided":2999,"Ġfire":3000,"urrican":3001,"Ġparam":3002,"Ġbuilt":3003,"ald":3004,"ĠHar":3005,"ĠHollywood":3006,"Ġmessage":3007,"Ġcell":3008,"Ġsepar":3009,"Ġmid":3010,"iding":3011,"iple":3012,"Ġupd":3013,"Ġtaken":3014,"anks":3015,"ĠNet":3016,"Ġservices":3017,"Ġmemory":3018,"Ġcompanies":3019,"Ġseeing":3020,"Ġsoon":3021,"ĠNow":3022,"Ġdisappoint":3023,"Ġchief":3024,"Ġdest":3025,"ĠWeb":3026,"ĠCreate":3027,"Ġboy":3028,"cut":3029,"Ġreward":3030,"info":3031,"Ġdeep":3032,"uments":3033,"rown":3034,"ĠÐ":3035,"VH":3036,"Ġsaying":3037,"name":3038,"Ġforces":3039,"Ġpage":3040,"artment":3041,"Ġtaking":3042,"ĠîĪĥ":3043,"Ġtold":3044,"If":3045,"ĠRo":3046,"Ġsteps":3047,"ume":3048,"Box":3049,"Ġprice":3050,"ĠRussian":3051,"ategory":3052,"band":3053,"hens":3054,"Ġ*/":3055,"uclear":3056,"Un":3057,"usion":3058,"ights":3059,"Ġlower":3060,"ĠUniversity":3061,"12":3062,"Ġson":3063,"Ġdoll":3064,"Ġrout":3065,"Ġfriends":3066,"ĠWhite":3067,"Ġcle":3068,"Ġapproach":3069,"Ġdouble":3070,"ĠFirst":3071,"Ġinte":3072,"Ġfinally":3073,"haps":3074,"Ġce":3075,"udo":3076,"Ġperformances":3077,"Ġfem":3078,"oph":3079,"ruction":3080,"iction":3081,"Ġelements":3082,"ĠUs":3083,"ogn":3084,"Ġfmt":3085,"Ġseven":3086,"PO":3087,"Ġmedia":3088,"ĠPaul":3089,"Ġrequest":3090,"Ġbeginning":3091,"Ġlearn":3092,"Ġid":3093,"chie":3094,"Ġ/*":3095,"opin":3096,"ĠEl":3097,"îĪĦ":3098,"Ġcomplex":3099,"Ġsignificant":3100,"Ġbring":3101,"Ġopening":3102,"Ġavoid":3103,"Ġsqu":3104,"Ġcompletely":3105,"array":3106,"Ġcontract":3107,"ĠVal":3108,"Ġ196":3109,"Ġtouch":3110,"Ġfield":3111,"Ġproblems":3112,"ivid":3113,"Ġ};":3114,"ĠNe":3115,"itting":3116,"Ġconsidered":3117,"ĠJe":3118,"Ġcomplete":3119,"====":3120,"Ġengine":3121,"Ġmurder":3122,"Ġstay":3123,"Ġcapital":3124,"ĠKore":3125,"Ġoutside":3126,"Ġwriting":3127,"Ġcouple":3128,"),":3129,"style":3130,"Ġaccept":3131,"ipp":3132,"Ġhon":3133,"Ġvy":3134,"ounds":3135,"En":3136,"tt":3137,"Ġremember":3138,"ought":3139,"Ġhistor":3140,"ampionship":3141,"Ġinflu":3142,"Ex":3143,"ĠSan":3144,"Ġamount":3145,"ĠOver":3146,"uge":3147,"outhern":3148,"Ġquick":3149,"Ġbid":3150,"uda":3151,"Ġfelt":3152,"ston":3153,"Ġgun":3154,"Ġver":3155,"ĠDavid":3156,"Ġemot":3157,"Ġconsole":3158,"Ġang":3159,"ovember":3160,"body":3161,"Ġsite":3162,"Ġgold":3163,"Ġpopulation":3164,"file":3165,"ĠRay":3166,"aves":3167,"Ġsongs":3168,"ĠFin":3169,"Ġgrowth":3170,"ĠFile":3171,"Print":3172,"ims":3173,"ij":3174,"TH":3175,"ĠUN":3176,"Ġnews":3177,"Ġcoll":3178,"Al":3179,"ka":3180,"Ġten":3181,"Ġfix":3182,"Ġdoing":3183,"aign":3184,"Ġcontinue":3185,"Ġmass":3186,"Ġnation":3187,"Ġstars":3188,"Ġmix":3189,"When":3190,"cessary":3191,"type":3192,"ĠPeople":3193,"Ġpull":3194,"ĠNovember":3195,"Ġ2005":3196,"rought":3197,"ĠJapanese":3198,"Ġpadd":3199,"Ġtensor":3200,"ĠRich":3201,"Ġconfig":3202,"Ġcir":3203,"Ġ24":3204,"ench":3205,"ellent":3206,"ilities":3207,"change":3208,"lege":3209,"ĠDep":3210,"Ġgiant":3211,"ĠMr":3212,"Who":3213,"Ġplayers":3214,"Ġwanted":3215,"Ġstraight":3216,"ival":3217,"Ġwhose":3218,"Ġearlier":3219,"Ġterror":3220,"Ġcomment":3221,"Ġbrother":3222,"selves":3223,"Ġobvious":3224,"Ġeveryone":3225,"Ġmob":3226,"Ġtrain":3227,"âĶģ":3228,"ĠStep":3229,"ml":3230,"Ġpick":3231,"Ġemb":3232,"Ġsuggest":3233,"ino":3234,"Ġupdate":3235,"aff":3236,"Ġlatest":3237,"ĠPart":3238,"Ġtriangle":3239,"Ġfourth":3240,"IC":3241,"Ġfinancial":3242,"Ġcannot":3243,"men":3244,"Ġmot":3245,"ĠJust":3246,"BM":3247,"bar":3248,"izing":3249,"Ġvari":3250,"ĠBill":3251,"opt":3252,"ĠDo":3253,"Ġprim":3254,"Ġbuilding":3255,"\"&":3256,",@":3257,"Ġhot":3258,"Ġ@,@":3259,"15":3260,"step":3261,"Ġevents":3262,"Ġthr":3263,"Ġarri":3264,"ĠAustralia":3265,"pre":3266,"Ġabsolut":3267,"Ġgrad":3268,"ĠIndian":3269,"rav":3270,"ln":3271,"gress":3272,"Ġachie":3273,"ivil":3274,";...":3275,"Ġ%":3276,"uth":3277,"ĠLin":3278,"Ġmention":3279,"Ġ2008":3280,"Pod":3281,"ĠHer":3282,"adow":3283,"Ġthemselves":3284,";...&":3285,"ĠSim":3286,"Ġmeans":3287,"ĠLet":3288,"ĠStreet":3289,"aged":3290,"uit":3291,"loc":3292,"Ġeight":3293,"earch":3294,"itted":3295,"Ġbudget":3296,"Ġsupposed":3297,"point":3298,"Ġvill":3299,"Ġrecent":3300,"ĠEnsure":3301,"board":3302,"Add":3303,"EL":3304,"append":3305,"ĠCalif":3306,"ĠHam":3307,"Ġsyn":3308,"Ġrecommend":3309,"Ġdra":3310,"Ġphot":3311,"illed":3312,"Ġincluded":3313,"Ġcur":3314,"ĠJanuary":3315,"num":3316,"tr":3317,"Ġweeks":3318,"ĠPark":3319,"Ġscient":3320,"iller":3321,"Ġfront":3322,"ĠvÃ½":3323,"ĠGeorge":3324,"OU":3325,"ĠPython":3326,"Ġsource":3327,"Ġmaker":3328,"Ġtalks":3329,"AM":3330,"Ġbiggest":3331,"Ġoccur":3332,"sequ":3333,"Ġansw":3334,"Ġdark":3335,"Ġconsum":3336,"uddh":3337,"ĠThen":3338,"ashington":3339,"mi":3340,"Ġdim":3341,"rote":3342,"ĠGroup":3343,"Ġcorrectly":3344,"ĠApple":3345,"Ġbeat":3346,"pril":3347,"Ġonline":3348,"Ð¾":3349,"Ġimag":3350,"âĶģâĶģ":3351,"inary":3352,"ĠRet":3353,"icult":3354,"ĠRober":3355,"AG":3356,"ites":3357,"ĠUse":3358,"Ġvot":3359,"Ġ21":3360,"Ġresearch":3361,"Ġreve":3362,"Ġextrem":3363,"Ġpiece":3364,"Ġdistance":3365,"ole":3366,"ena":3367,"unction":3368,"AC":3369,"ĠMark":3370,"ĠCont":3371,"ĠHel":3372,"OM":3373,"Ġod":3374,"Ġpeace":3375,"ibility":3376,"Ġstandard":3377,"ĠPalestin":3378,"Ġvector":3379,"Ġeconomic":3380,"Ġarchitect":3381,"ĠGame":3382,"oved":3383,"^^^^":3384,"Ġusually":3385,"ĠJames":3386,"orks":3387,"ĠChopin":3388,"Ġinvestig":3389,"anger":3390,"Ġdeterm":3391,"Ġfast":3392,"Ġnice":3393,"imate":3394,"ellig":3395,"36":3396,"De":3397,"fe":3398,"Ġelection":3399,"ĠMed":3400,"ĠCheck":3401,"Ġobser":3402,"Ġlikely":3403,"ĠPat":3404,"Ġvol":3405,"Ġserver":3406,"Ġcalcul":3407,"Ġrom":3408,"alls":3409,"aur":3410,"Ġleave":3411,"Ġhandle":3412,"Ġacqu":3413,"ype":3414,"ĠWindows":3415,"ida":3416,"ĠUnion":3417,"Ġwait":3418,"ĠWell":3419,"ams":3420,"ibly":3421,"ĠApril":3422,"width":3423,"ĠEm":3424,"ban":3425,"There":3426,"))":3427,"Ġuses":3428,"Ġwrite":3429,"Ġlayers":3430,"Ġpadding":3431,"vation":3432,"Ġpur":3433,"ĠBu":3434,"Ġrespect":3435,"ĠSm":3436,"Ġglobal":3437,"Ġunf":3438,"Ġrelig":3439,"Ġviolence":3440,"fact":3441,"Ġmarg":3442,"Ġforward":3443,"ĠHigh":3444,"Ġmusical":3445,"oul":3446,"Ġforce":3447,"Ġstudy":3448,"atural":3449,"Ġexcellent":3450,"yl":3451,"Ġbattle":3452,"ireless":3453,"ym":3454,"ĠIsland":3455,"Ġearth":3456,"ĠIraqi":3457,"IL":3458,"Ġpersonal":3459,"Ġinvolved":3460,"Ġprivate":3461,"SON":3462,"Ġhero":3463,"Ġformat":3464,"cil":3465,"ners":3466,"direction":3467,"Ġweak":3468,"ĠCanadian":3469,"Fr":3470,"Ġdom":3471,"Ġnuclear":3472,"ĠInt":3473,"Ġcountries":3474,"Up":3475,"Ġactual":3476,"Ġreach":3477,"Ġcoach":3478,"cient":3479,"ĠHouse":3480,"orthern":3481,"Ġkilling":3482,"Ġut":3483,"Ġclassic":3484,"Ġparticularly":3485,"ula":3486,"vo":3487,"upid":3488,"Ġesc":3489,"roll":3490,"Ġupon":3491,"Ġmach":3492,"Ġmatter":3493,"ĠPrime":3494,"Ġdoub":3495,"Ġ2006":3496,"Ġemploy":3497,"Ġwrote":3498,"Ġ40":3499,"ĠUK":3500,"oz":3501,"OT":3502,"uan":3503,"Ġenergy":3504,"process":3505,"Ġrefer":3506,"okes":3507,"ĠJuly":3508,"gin":3509,"ĠDar":3510,"Ġwants":3511,"urricane":3512,"pose":3513,"Ġexact":3514,"ĠJune":3515,"Ġboard":3516,"ĠFrance":3517,"For":3518,"ĠGod":3519,"ĠMod":3520,"âĢĶ":3521,"Ġinside":3522,"dis":3523,"met":3524,"ordinates":3525,"24":3526,"IT":3527,"Ġcritic":3528,"ĠDan":3529,"Ġ80":3530,"Ġill":3531,"urg":3532,"aughter":3533,"Ġexperience":3534,"dom":3535,"Ġimprove":3536,"ĠBank":3537,"Ġshoot":3538,"duct":3539,"ĠiPod":3540,"Ġcampaign":3541,"11":3542,"Size":3543,"current":3544,"Ġlives":3545,"ĠTom":3546,"float":3547,"ris":3548,"Ġscore":3549,"pir":3550,"erve":3551,"Ġtroops":3552,"Ġneeds":3553,"Ġdied":3554,"ĠBuddh":3555,"mon":3556,"asc":3557,"Ġtrou":3558,"Ġagreed":3559,"Ġden":3560,"medi":3561,"Ġportray":3562,"ottom":3563,"Ġcomponent":3564,"Ġincludes":3565,"Ġpers":3566,"ĠMarch":3567,"ainer":3568,"akistan":3569,"unch":3570,"ĠWashington":3571,"ological":3572,"OL":3573,"Ġrequired":3574,"Ġsouth":3575,"Ġaspect":3576,"ghan":3577,"ova":3578,"Ġnorth":3579,"19":3580,"ien":3581,"Ġrespons":3582,"Ġcanvas":3583,"Ġbrought":3584,"Ġdeveloped":3585,"elling":3586,"Ġadjust":3587,"Ġhealth":3588,"Ġrecogn":3589,"Ġlength":3590,"Ġmoved":3591,"Ġitem":3592,"ously":3593,"Ġresol":3594,"ĠRepublic":3595,"eters":3596,"ĠBlack":3597,"war":3598,"bert":3599,"requ":3600,"uration":3601,"ĠPortug":3602,"tem":3603,"Ġ__":3604,"Ġreven":3605,"eth":3606,"agh":3607,"Ġindivid":3608,"oud":3609,"Ġlaunch":3610,"Ġchall":3611,"Ġphone":3612,"Ġbecomes":3613,"Ġsubject":3614,"ĠTHE":3615,"gen":3616,"Ġcontinued":3617,"initely":3618,"Ġgraph":3619,"ĠEast":3620,"Ġscale":3621,"inals":3622,"Ġfiles":3623,"ache":3624,"Ġmoment":3625,"ĠOf":3626,"Ġroom":3627,"Ġdifficult":3628,"run":3629,"Ġsudo":3630,"Ġsurv":3631,"Ġmaybe":3632,"where":3633,"ady":3634,"ĠLi":3635,"grad":3636,"itz":3637,"ctors":3638,"Ġmultiple":3639,"ouncil":3640,"Ġstudents":3641,"oration":3642,"ĠTwo":3643,"Ġnovel":3644,"16":3645,"Ġcolumn":3646,"Ġnumbers":3647,"ktop":3648,"ĠMor":3649,"Ġagre":3650,"etch":3651,"ĠAcc":3652,"ĠEven":3653,"ibet":3654,"Ġahead":3655,"Ġcoming":3656,"Ġtrade":3657,"iled":3658,"imately":3659,"Ġsocial":3660,"Ġfirm":3661,"REF":3662,"Ġdate":3663,"TON":3664,"ables":3665,"Ġstrugg":3666,"ĠGoogle":3667,"Ġstupid":3668,"ords":3669,"Ġris":3670,"Ġpotential":3671,"lying":3672,"clude":3673,"Ġobs":3674,"Ġflo":3675,"Ġfailed":3676,"lam":3677,"look":3678,"Ġdecided":3679,"Ġsometimes":3680,"ĠBel":3681,"Å¾e":3682,"Ġmoments":3683,"ĠFrom":3684,"ders":3685,"Ġareas":3686,"Ġforeign":3687,"Ġeconomy":3688,"Here":3689,"Ġfund":3690,"Ġ@.":3691,"Ġunit":3692,"Ġquality":3693,"He":3694,"anch":3695,"Ġarr":3696,"Ġrequire":3697,"ayer":3698,"Ġsystems":3699,"Ġ@.@":3700,"Ġfra":3701,"ĠId":3702,"Ġcommer":3703,"Ġsets":3704,"Ġgor":3705,"Ġtravel":3706,"Ġmargin":3707,"roy":3708,"ken":3709,"Ġlayer":3710,"Intersection":3711,"idge":3712,"nÃ½":3713,"ĠCalculate":3714,"akers":3715,"Ġcontext":3716,"Ġpolicy":3717,"ĠAssoci":3718,"ĠDem":3719,"Ġkids":3720,"ĠCount":3721,"Ġstock":3722,"ĠMac":3723,"ae":3724,"abase":3725,"Ġclub":3726,"Ġfine":3727,"hest":3728,"cember":3729,"lov":3730,"craft":3731,"unic":3732,"Ã¡l":3733,"Ġtransform":3734,"Ġswe":3735,"ĠPre":3736,"ĠParis":3737,"alle":3738,"Ġvoice":3739,"Ġdemand":3740,"ĠIran":3741,"ĠSpe":3742,"lib":3743,"Ġprovides":3744,"Ġtalent":3745,"Ġtruly":3746,"Ġstructure":3747,"Ġbra":3748,"Ġliving":3749,"Ġspl":3750,"amb":3751,"Ġleaders":3752,"Ġnames":3753,"Ġoffice":3754,"izes":3755,"Ġeduc":3756,"Ġinstalled":3757,"izer":3758,"Con":3759,"ÅĪ":3760,"Ġfair":3761,"Ġgoal":3762,"Ġended":3763,"Max":3764,"Ġale":3765,"Ġblood":3766,"aging":3767,"Ġgiving":3768,"Ġdirectly":3769,"Ġstarts":3770,"Ġdemon":3771,"Ġdescribed":3772,"OS":3773,"input":3774,"Ġball":3775,"item":3776,"Ġmaster":3777,"Ġ2007":3778,"Ġroad":3779,"vey":3780,"Ġdev":3781,"Ġfootball":3782,"ĠMake":3783,"ĠSox":3784,"Ġrace":3785,"ET":3786,"Ġstage":3787,"Ġax":3788,"abel":3789,"Ġdesigned":3790,"Ġhumor":3791,"draw":3792,"Ġdefe":3793,"ĠDecember":3794,"Sp":3795,"Ġboring":3796,"ipl":3797,"ĠAFP":3798,".îĪĦ":3799,"Ġitems":3800,"ĠHREF":3801,"Ġchance":3802,"Ðµ":3803,"ĠBell":3804,"Ġdirectory":3805,"rict":3806,"Ġparty":3807,"Ġspo":3808,"arily":3809,"Ġ\"/":3810,"Ġslight":3811,"Ġsem":3812,"full":3813,"Ġmodels":3814,"ĠGeneral":3815,"rie":3816,"Ð°":3817,"Ġcross":3818,"ĠRussia":3819,"Ġamaz":3820,"Ġproduced":3821,"Ġdistribut":3822,"Ġanti":3823,"Ġindividual":3824,"Ġsad":3825,"sk":3826,"Ġframe":3827,"Ġassoci":3828,"ification":3829,"Ġdescription":3830,"Ġlibrary":3831,"Ġwalk":3832,"Ġexecutive":3833,"ĠAlso":3834,"ĠItalian":3835,"Ġturned":3836,"ĠPost":3837,"Ã¡c":3838,"Ġ?":3839,"Ind":3840,"Ġradio":3841,"ourn":3842,"Ġgroups":3843,"aint":3844,"isco":3845,"Ġsoci":3846,"UDA":3847,"osing":3848,"Ġhighly":3849,"ico":3850,"Ġindepend":3851,"ĠLinux":3852,"Ġmanager":3853,"ourt":3854,"value":3855,"=/":3856,"ta":3857,"Ġmissing":3858,"ounded":3859,"anned":3860,"Ġcouldn":3861,"ĠFlor":3862,"ĠGPU":3863,"ception":3864,"Ġdetails":3865,"ĠMore":3866,"Ġdiscover":3867,"At":3868,"We":3869,"Ġdecision":3870,"aza":3871,"enty":3872,"ĠGet":3873,"olf":3874,"ĠOil":3875,"rc":3876,"AA":3877,"lim":3878,"main":3879,"Ġbi":3880,"âĢĵ":3881,"Ġaddition":3882,"layers":3883,"Ġpicture":3884,"Ġ2009":3885,"ĠAfghan":3886,"Ġintegr":3887,"ensions":3888,"json":3889,"ĠCong":3890,"astic":3891,"secut":3892,"Ġprem":3893,"wise":3894,"Ġstates":3895,"ĠWall":3896,"Ġcopy":3897,"icient":3898,"Ġmobile":3899,"ĠAustralian":3900,"Ġattention":3901,"home":3902,"rast":3903,"Ġsuccessful":3904,"anced":3905,"Ġmount":3906,"Ġchann":3907,"ĠComput":3908,"Ġdrop":3909,"iger":3910,"Ġdialogue":3911,"gor":3912,"Ġbasic":3913,"och":3914,"rite":3915,"Ġactress":3916,"Ġapplication":3917,"Ġfemale":3918,"Ġlabel":3919,"ĠRun":3920,"ĠGold":3921,"Ġjump":3922,"Ġcho":3923,"Ġcentral":3924,"Ġsusp":3925,"wh":3926,"Ġrepl":3927,"Ġstorm":3928,"ĠPC":3929,"Ġelement":3930,"bing":3931,"vant":3932,"Ð¸":3933,"Ġdefault":3934,"Ġworkers":3935,"Ġshown":3936,"Ġshape":3937,"Ġshares":3938,"âĶĢâĶĢâĶĢâĶĢâĶĢâĶĢâĶĢâĶĢ":3939,"Ġreports":3940,"Ġmethods":3941,"Ġmiddle":3942,"Mod":3943,"inks":3944,"irth":3945,"Ġalle":3946,"âĪ":3947,"minist":3948,"Ġdiscuss":3949,"Ġtre":3950,"ĠForm":3951,"ĠAct":3952,"ĠMad":3953,"Ġbene":3954,"ĠLa":3955,"Ġestablished":3956,"Ġrose":3957,"ĠBig":3958,"ornia":3959,"ocr":3960,"ĠHen":3961,"Ġvisual":3962,"tain":3963,"illing":3964,"Ġamp":3965,"Ġappears":3966,"sych":3967,"ading":3968,"Ġremains":3969,"Is":3970,"dule":3971,"Ġattacks":3972,"AD":3973,"Ġapparent":3974,"Ġterms":3975,"ĠMart":3976,"Ġadm":3977,"FL":3978,"Ġdebut":3979,"Ġintellig":3980,"ĠAlthough":3981,"Ġperhaps":3982,"Ġvalid":3983,"Ġhands":3984,"Ġpra":3985,"Ġweb":3986,"def":3987,"ĠPo":3988,"14":3989,"Ġprison":3990,"Ġshowed":3991,"friend":3992,"Ġ2010":3993,"Ġvisit":3994,"ago":3995,"Ġinn":3996,"Des":3997,"ĠImage":3998,"lebr":3999,"ĠOther":4000,"Ġincrease":4001,"ĠRobert":4002,"vet":4003,"Ġtax":4004,"icle":4005,"ils":4006,"script":4007,"Ġpublished":4008,"Ġawful":4009,"îĪĨ":4010,"Ġsolid":4011,"Ġseemed":4012,"ĠWAS":4013,"Ġrelated":4014,"Ġguess":4015,"ĠRichard":4016,"By":4017,"Ġlonger":4018,"count":4019,"Ġaim":4020,"Ġnode":4021,"ĠSyst":4022,"Ġreturned":4023,"ĠExpl":4024,"Ġlaws":4025,"works":4026,"Ġrank":4027,"Ġfant":4028,"ĠYour":4029,"Ġnone":4030,"ĠTibet":4031,"ĠData":4032,"ech":4033,"Ġdream":4034,"Ġwaste":4035,"Ġoverall":4036,"Ġpowerful":4037,"Ġreached":4038,"ĠCons":4039,"Ġreturns":4040,"Ġliter":4041,"ername":4042,"ht":4043,"ĠMont":4044,"Ġnecessary":4045,"Ġchanged":4046,"uz":4047,"wide":4048,"Ġband":4049,"Ġconfl":4050,"ĠAtl":4051,"Ġprofess":4052,"encies":4053,"Ġbrill":4054,"Ġcivil":4055,"isting":4056,"Ġearnings":4057,"Ġbounding":4058,"oura":4059,"ĠExample":4060,"Ġcause":4061,"Ġforced":4062,"Ġexplo":4063,"ospital":4064,"Ġworse":4065,"mail":4066,"ĠTw":4067,"ĠPakistan":4068,"Ġwonderful":4069,"Ġcy":4070,"ensity":4071,"ĠNews":4072,"hood":4073,"Ġterrible":4074,"Ġwinning":4075,"olic":4076,"asure":4077,"quote":4078,"Ġimmedi":4079,"vin":4080,"INGTON":4081,"Ġpygame":4082,"Ġemer":4083,"ortunately":4084,"ĠMost":4085,"ĠFranc":4086,"keras":4087,"je":4088,"ĠTime":4089,"Ġeyes":4090,"ĠColor":4091,